export default {
  hero: {
    title: "Добро пожаловать в мир кино и сериалов!",
    aboutService: "Movie Tracker - это универсальный сервис для любителей кино и сериалов. Здесь вы можете легко находить фильмы, сериалы и актеров, а также создавать свои списки, которыми можно делиться с друзьями по ссылке. В списках вы можете отслеживать текущую серию и сезон, менять статусы кинокартин и делиться своими впечатлениями о просмотренных произведениях.",

    social: {
      title: "Социальные сети",
      telegramWithProjectNews: "Телеграм с новостями проекта",
      telegramForCommunicationAndDiscussion: "Телеграм для общения и обсуждения фильмов"
    }
  }
}
