export default {
  hero: {
    title: "Добро пожаловать на сайт кинотрекинга!",
    aboutService: "Здесь вы можете искать фильмы, сериалы, персон и добавлять их в свой список избранного.\nВ списке избранного вы имеете возможность выбора статуса для каждой кинокартины, добавления ссылки на сайт для просмотра и заметки о фильма или сериала.\nУ сериалов вы можете выбирать серию и сезон на котором остановились.",

    social: {
      title: "Социальные сети",
      telegramWithProjectNews: "Телеграм с новостями проекта",
      telegramForCommunicationAndDiscussion: "Телеграм для общения и обсуждения фильмов"
    }
  }
}
